Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=921_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisen parlamentaarisen neuvoston kannanotto Lannanvaaran kaivoshankkeen ja kaivoksen perustamisen vaatimien kuljetusyhteyksien suunnittelusta
sme: Sámiid parlamentáralaš ráđi čealkámuš Láttevári ruvkefidnu ja ruvke vuođđudeami gáibidan fievrredanoktavuođaid plánemis

source: Saamelaisen parlamentaarisen neuvoston hallitus on käsitellyt asiaa kokouksessaan 21 ja 22 elokuuta ja päättänyt antaa asiassa kannanoton.
sme: Sámi Parlamentáralaš Ráđđi lea meannudan ášši čoahkkimis čakčamánu 2 beaivvi ja mearridan addit áššis čealkámuša.

source: Saamelainen parlamentaarinen neuvosto (SPN) on Suomen, Norjan ja Ruotsin saamelaiskäräjien välinen parlamentaarinen yhteistyöelin.
sme: Sámiid parlamentáralaš ráđđi (SPR) lea Suoma, Norgga ja Ruoŧa sámedikkiid gaskasaš parlamentáralaš ovttasbargoorgána.

source: Venäjän saamelaisjärjestöt osallistuvat yhteistyöhön tarkkailijoina SPN:ssä.
sme: Ruošša sámesearvvit oassálastet ovttasbargui dárkojeaddjin SPR:s.

source: Ruotsalainen malminetsintäyhtiö Scandinavian Resources valmistelee uutta rautakaivoshanketta, josta yhtiö käyttää nimeä " Lannavaara Iron Project ".
sme: Ruoŧŧelaš málbmaohcanfitnodatsearvi Scandinavian Resources válmmaštallá ođđa ruovderuvkefidnu, mas fitnodatsearvi geavaha nama " Lannavaara Iron Project ".

source: Hannans reward ltd-yhtiö selvittää kaivoksen perustamisen edellyttämiä kuljetusyhteyksiä.
sme: Hannans reward ltd-fitnodatsearvi čielggada ruvke vuođđudeami gáibidan fievrridanoktavuođaid.

source: Kuljetusreittimahdollisuuksia on kolme 1) Ruotsin sisäinen reitti eli uusi rautatieyhteys Svappavaarasta Lannanvaaraan (90 km) ja sieltä Luulajaan; 2); uusi rautatieyhteys Svappavaarasta Lannanvaaraan (90 km) ja rautatieyhteys Kiirunasta Narvikiin; 3) kuljetus Suomen ja Norjan kautta eli rautatien rakentaminen Lannavaarasta Karesuvantoon (25 km) ja sieltä valtatietä pitkin Suomen ja Ruotsin rajaa pitkin Skibotteniin (145 kilometriä).
sme: Fievrridanvejolašvuođat leat golbma 1) Ruoŧa siskkáldas johtolat dahjege ođđa ruovdegeaidnoktavuohta Veaikeváris Láttevárrái (90 km) ja doppe Luulejui; 2); ođđa ruovdegeaidnoktavuohta Veaikeváris Láttevárrái (90 km) ja ruovdegeaidnoktavuohta Gironis Narviikii; 3) fievrideapmi Suoma ja Norgga bokte dahjege ruovdegeainnu ráhkadeapmi Látteváris Gáresávvonii (25 km) ja doppe riikkageainnu mielde Suoma ja Ruoŧa rájá mielde Ivgubahtii (145 kilomehtera).

source: Junayhteys Suomen puolella edellyttäisi olemassa olevan junayhteyden jatkamista Kolarista Karesuvantoon ja siitä edelleen Skibotteniin.
sme: Junáoktavuohta Suoma bealde gáibidivččii junáoktavuođa joatkima Kolaris Gáresávvonii ja das ain Ivgubahtii.

source: (liite)
sme: (čuovus)

source: SPN on huolissaan Lannavaaran kaivoshankkeesta ja sen kuljetusyhteyksien vaikutuksista saamelaiskulttuuriin, poronhoitoon ja luonnon monimuotoisuuteen.
sme: SPR lea fuolas Láttevári ruvkefidnus ja dan fievrridanojktavuođaid váikkuhusain sámekultuvrrii, boazodollui ja luonddu máŋggáhápmásašvuhtii.

source: Toteutuessaan ratayhteys Suomen ja Norjan kautta vaikuttaisi kolmen maan saamelaisiin, saamelaiskulttuuriin, luonnon monimuotoisuuteen ja poronhoitoon.
sme: Ollašuvadettiin ruovdegeaidnooktavuohta Suoma ja Norgga bokte váikkuhivččii golmma riikka sámiide, sámekultuvrrii, luonddu máŋggáhápmásašvuhtii ja boazodollui.

source: SPN on hyvin huolissaan siitä, että hanketta suunnitellaan kuulematta asianmukaisesti saamelaiskäräjiä ja poronhoitajia.
sme: SPR lea hui fuolas das, ahte fidnu plánejuvvo gulakeahttá áššáigullevaččat sámedikki ja badjeolbmuid.

source: SPN muistuttaa että Suomi, Ruotsi ja Norja ovat ratifioineet YK:n yleissopimuksen valtioiden rajat ylittävien ympäristövaikutusten arvioinnista, ns. Espoon sopimuksen (Convention on Environmental Impact Assessment in a Transboundary Context).
sme: SPR muittuha ahte Suopma, Ruoŧŧa ja Norga leat ratifiseren ON:id oktasašsoahpamuša riikka rájáid rasttildeaddji birasváikkuhusaid árvvvoštallamis, ng. Espoo soahpamuša (Convention on Environmental Impact Assessment in a Transboundary Context).

source: Sopimuksen mukaan sopimuspuolet toteuttavat yhdessä tai erikseen kaikki aiheelliset ja tehokkaat toimenpiteet ehkäistäkseen, vähentääkseen ja valvoakseen ehdotetuista hankkeista aiheutuvia merkittäviä valtioiden rajat ylittäviä haitallisia ympäristövaikutuksia.
sme: Soahpamuša mielde soahpamušbealit ollašuhttet ovttas dahje sierra buot dárbbašlaš ja beaktilis doaibmabijuid eastadeami dihtii, geahpedeami dihtii ja gohcima dihtii evttohuvvon fidnuin šaddi mearkkašahtti riikkaid rájáid rasttildeaddji vahátlaš birasváikkuhusaid.

source: Ruotsin tulee varmistaa, että Espoon sopimuksen mukainen ympäristövaikutusten arviointi tehdään ennen kuin tehdään päätös merkittäviä valtioiden rajat ylittäviä haitallisia vaikutuksia aiheuttavan ehdotetun hankkeen luvasta tai toiminnan aloittamisesta.
sme: Ruoŧŧa galgá sihkkarastit, ahte Espoo soahpamuša mieldásaš birasváikkuhusaid árvvoštallan bargo ovdal go dahkko mearrádus mearkkašahtti riikka rájáid rasttildeaddji vahátlaš váikkuhusaid dagahahtti evttohuvvon fidnu lobis dahje doaimma álggaheamis.

source: Ruotsin tulee järjestää sopimuksen mukaisesti kansalaisille mahdollisuuden osallistua hankkeen ympäristövaikutusten arviointimenettelyyn hankkeen todennäköisellä vaikutusalueella ja varmistaa, että Suomen, Ruotsin ja Norjan kansalaisille järjestetään yhtäläinen mahdollisuus osallistua ympäristövaikutusten arviointiin.
sme: Ruoŧŧa galgá ordnet soahpamuša mielde álbmogii vejolašvuođa oassálastit fidnu birasváikkuhusaid árvvoštallanmeannudeapmai fidnu vuorddehahtti váikkuhanguovllus ja sihkkarastit, ahte Suoma, Ruoŧa ja Norgga álbmogii ordnejuvvo oktilas vejolašvuohta oassálastit birasváikkuhusaid árvvoštallamii.

source: SPN muistuttaa myös Norjan, Suomen ja Ruotsin ratifioineen Wienin yleissopimuksen valtiosopimuksista.
sme: SPR muittuha maiddái Norgga, Suoma ja Ruoŧa ratifiseren Wieni oktasašsoahpamuššii konvenšuvnnain.

source: Sopimuksen 14 artiklan mukaan ratifioimalla sopimuksen valtio sitoutuu valtiosopimuksen noudattamiseen.
sme: Soahpamuša 14 artihkkala mielde ratifiseremiin soahpamuša riika čatnašuvvá čuovvut konvenšuvnna.

source: Sopimuksen 26 artikla pitää sisällään Pacta sund servanda - säännön, jonka mukaan jokainen voimassa oleva valtiosopimus on sen osapuolia sitova, ja se on pantava täytäntöön vilpittömässä mielessä.
sme: Soahpamuša 26 artihkal sisttisdoallá Pacta sunt servanda - njuolggadusa, man mielde juohke gustovaš konvenšuvdna lea dan oassebeliid čatni, ja dan galgá doibmiibidjat vuiges mielas.

source: 27 artiklan mukaan osapuoli ei voi vedota sisäisen oikeutensa määräyksiin perusteena valtiosopimuksen täyttämättä jättämiselle.
sme: 27 artihkkala mielde oassebealli ii sáhte doarjalit siskálddas vuoigatvuođas mearrádusaide ággan konvenšuvnna deavddekeahttá guođđimii.

source: SPN korostaa että Suomi, Ruotsi ja Norja ovat allekirjoittaneet YK:n alkuperäiskansajulistuksen ilman varaumia.
sme: SPR deattuha ahte Suopma, Ruoŧŧa ja Norga leat vuolláičállán ON:id eamiálbmotjulggáštusa ráddjehusaid haga.

source: Julistus ilmentää globaalia konsensusta alkuperäiskansaoikeuksien sisällöstä ja velvoitetta edistää ihmisoikeuksia.
sme: Julggáštus lea čujuhus globála ovttamielalašvuođas eamiálbmotvuoigatvuođaid sisdoalus ja geatnegasvuođas ovddidit olmmošvuoigatvuođaid.

source: Alkuperäiskansajulistus kokoaa ne ihmisoikeudet, joita alkuperäiskansoilla olisi tullut olla ja tulee olla osana ihmiskuntaa.
sme: Eamiálbmotjulggáštus čohkke daid olmmošvuoigatvuođaid, mat eamiálbmogiin livččii galgan leat ja galget leat oassin olmmošsoga.

source: Alkuperäiskansajulistuksen tarkoituksena on korjata näitä historiallisia epäkohtia.
sme: Eamiálbmotjulggáštusa ulbmilin lea divvut dáid historjjálaš dohkkemeahttun diliid.

source: Julistuksen 29 artiklan mukaan alkuperäiskansoilla on oikeus säilyttää ja suojella ympäristöä sekä maidensa tai alueidensa ja luonnonvarojensa tuotantokykyä.
sme: Julggáštusa 29 artihkkala mielde eamiálbmogiin lea vuoigatvuohta seailluhit ja gáhttet birrasa sihke eatnamiiddiset dahje guovlluideaset ja luondduriggodagaideaset buvttadannávccaid.

source: Julistuksen 32 artiklan mukaan alkuperäiskansoilla on oikeus määrätä ja kehittää ensisijaisia tavoitteita ja strategioita maidensa tai alueidensa ja muiden luonnonvarojensa kehittämistä tai käyttöä varten.
sme: Julggáštusa 32 artihkkala mielde eamiálbmogiin lea vuoigatvuohta mearridit ja ovddidit dehalamos ulbmiliid ja strategiijaid eatnamiiddiset dahje guovlluideaset ja eará luondduriggodagaideaset ovddideami dahje anu várás.

source: Valtioiden tulee neuvotella vilpittömässä mielessä ja toimia yhteistyössä kyseisten alkuperäiskansojen kanssa näiden omien edustuselinten kautta saadakseen niiden vapaan ja tietoon perustuvan ennakkosuostumuksen ennen kuin valtiot hyväksyvät hankkeita, jotka vaikuttavat alkuperäiskansojen maihin tai alueisiin ja muihin luonnonvaroihin, erityisesti kehitettäessä, käytettäessä tai hyödynnettäessä mineraali- tai vesivaroja tai muita luonnonvaroja.
sme: Riikkat galget ráđđadallat vuiges mielas ja doaibmat ovttasbarggus gažaldatvuloš eamiálbmogiiguin daid iežaset ovddastusorgánaid bokte vai ožžot daid friddja ja dihtui vuođđuduvvi ovdamiehtama ovdal go riikkat dohkkehit fidnuid, mat váikkuhit eamiálbmogiid eatnamiidda dahje guovlluide ja eará luondduriggodagaide, erenoamážit ovddidettiin, geavahettiin dahje ávkkástaladettiin minerála- dahje čáhceriggodagaid dahje eará luondduriggodagaid.

source: SPN palauttaa mieliin EU:n perussopimuksen, jonka osa liittymissopimukset ovat.
sme: SPR máhcaha millii EU:a vuođđosoahpamuša, man oassin searvansoahpamušat leat.

source: Suomen ja Ruotsin EU:n liittymissopimuksen lisäpöytäkirja nro 3 tunnustaa, että Suomella, Norjalla ja Ruotsilla on kansallisen ja kansainvälisen oikeuden nojalla olevat velvoitteet ja sitoumukset saamelaisiin nähden.
sme: Suoma ja Ruoŧa EU:a searvansoahpamuša lassibeavdegirji nr 3 dovddasta, ahte Suomas, Norggas ja Ruoŧas leat riikkasis ja riikkaidgaskasaš rievtti vuođul geatnegasvuođat ja čatnašumit sámiid ektui.

source: Pöytäkirjan mukaan Suomi, Norja ja Ruotsi ovat sitoutuneet saamelaisten elinkeinojen, kielen, kulttuurin ja elämäntavan säilyttämiseen ja kehittämiseen ja katsovat, että perinteinen saamelaiskulttuuri ja saamelaiselinkeinot ovat riippuvaisia luontaiselinkeinoista, kuten poronhoidosta, saamelaisten perinteisillä asuinalueilla.
sme: Beavdegirjji mielde Suopma, Norga ja Ruoŧŧa leat čatnasan sámiid ealáhusaid, giela, kultuvrra ja eallinvuogi seailluheapmai ja ovddideapmai ja gehččet, ahte árbevirolaš sámekultuvra ja sámeealáhusat leat sorjavaččat luondduealáhusain, dego boazodoalus, sámiid árbevirolaš ássanguovlluin.

source: SPN vaatii että EU:n liittymissopimuksen velvoitteet huomioidaan kaivoshankkeessa ja sen liikenneyhteyksien suunnittelussa.
sme: SPR gáibida ahte EU:a searvansoahpamuša gáibádusat váldojit vuhtii ruvkefidnus ja dan johtolatoktavuođaid plánemis.

source: SPN palauttaa mieliin neljännen saamelaisparlamentaarikkojen konferenssin julistuksen, mikä annettiin Uumajassa 20.2.2014.
sme: SPR máhcaha millii njealját sámeparlameantarihkkáriid konferánssa julggáštusa, miii addui Ubmis 20.2.2014.

source: Julistuksessa neljän maan saamelaiset vaativat valtioita noudattamaan YK:n alkuperäiskansajulistuksen velvoitteita.
sme: Julggáštusas njealji riikka sámit gáibidit riikkaid čuovvut ON:id eamiálbmotjulggáštusa gáibádusaid.

source: Julistuksen 7 artiklassa parlamentaarikot vaativat että kaivoksia ei saa perustaa ilman saamelaisten tietoon perustuvaa ennakkosuostumusta ja saamelaisten on saatava tuloja kaivoksen tuotoista (liite).
sme: Julggáštusa 7 artihkkalis parlameantarihkkárat gáibidit ahte ruvkkiid ii oaččo vuođđudit sámiid dihtui vuođđuduvvi ovdamiehtama haga ja sámit galget oažžut boađuid ruvkke vuoittuin (čuovus).

source: SPN vaatii, että Lannanvaara-hankkeessa ja sen kuljetusyhtiöiden suunnittelussa noudatetaan Espoon sopimusta ja alkuperäiskansajulistuksen velvoitteita.
sme: SPR gáibida, ahte Láttevárre – fidnus ja dan fievrridanfitnodatservviid plánemis čuovvut Espoo soahpamuša ja eamiálbmotjulggáštusa geatnegasvuođaid.

source: Kaivoksella ja sen edellyttämille kuljetusyhteyksillä tulee olla Ruotsin, Norjan ja Suomen saamelaiskäräjien, ao.
sme: Ruvkes ja dan gáibidan fievrridanoktavuođaide galgá leat Ruoŧa, Norgga ja Suoma sámedikkiid, guoskevaš čearuid ja guoskevaš sápmelaččaid sihke áo.

source: paliskuntien ja saamelaisten tietoon perustuva ennakkosuostumus.
sme: bálgosiid dihtui vuođđuduvvi ovdamiehtan.

source: Mikäli kaivos ja rautatieyhteys perustetaan, tulee kaivoksen ja rautatieyhteyden aiheuttamia haittoja kompensoida taloudellisesti saamelaisille saamelaiskäräjien kautta sekä ao.
sme: Juos ruvke ja ruovdegeaidnooktavuohta vuođđuduvvo, galgá ruvkke ja ruovdegeaidnooktavuođa dagahan hehttehusaid kompenseret ekonomalaččat sámiide sámedikki bokte ja guoskevaš čearuide ja guoskevaš sápmelaččaide ja áo.

source: paliskunnille ja saamelaisille ja osa kaivoksen tuotosta on kanavoitava saamelaiskulttuurille Ruotsin saamelaiskäräjille.
sme: bálgosiidda ja oasi ruvkkiid vuoittuin galgá stivret sámekultuvrra várás Ruoŧa sámediggái.

source: SPN vaatii että kaivoksen ja kuljetusyhteyksien suunnitelmista on tiedotettava ja suunnitelmat on laadittava saamen kielellä ja asiaa käsittelevissä tiedotustilaisuuksissa on järjestettävä tulkkaus saamen kielelle.
sme: SPR gáibida, ahte ruvkke ja fievrridanoktavuođaid plánain galgá dieđihit ja plánaid galgá ráhkadit sámegillii ja ášši gieđahalli dilálašvuođain galgá ordnet dulkoma sámegillii.

source: SPN vaatii, että SPN kutsutaan mukaan rautatiehankkeen suunnittelua valmistelevaan ohjausryhmään ja sitä kuullaan suunnitelman kaikissa vaiheessa.
sme: SPR gáibida, ahte SPR bovdejuvvo mielde ruovdegeaidnofidnu plánema válmmaštalli stivrenjovkui ja dan galgá gullat plána buot muttuin.

source: SPN vaatii että poronhoitajia ja kalastajia kuullaan suunnitelman kaikissa vaiheissa.
sme: SPR gáibida, ahte badjeolbmuid ja guollebivdiid gullat plána buot muttuin.
